<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
<head>
<meta http-equiv="Content-type" content="text/html; charset=UTF-8" />
<link rel="shortcut icon" href="Bilder/faviconfortnite.ico"/> 
 <link rel =stylesheet href= "css_fortnite_datenschutz.css"/>
  <link rel =stylesheet href= "css_fortnite_sharebuttons.css"/>
 <link rel =stylesheet href= "desing_tim.css"/>
	
<title>Datenschutz-Fortnite</title>

</head>
<body class = "body" style = "margin:0px;">

<div class = "header">
		
		
		<a class = "Homepage" href="GameShow Homepage.html"><img src="Bilder/FortniteLogo.png" alt="Logo" height="60px" width="200px"></a>
		<a class = "Gallerie" href="Gallerie Tim.html">Galerie</a>
		<a class = "Informationen" href="Informationen.html">Informationen</a>
		
	<div class="dropdown">
	
			<button class="dropbtn">News</button>
			
		<div class="dropdown-content">
		
			<a href="News.html">News</a>
			<a href="Spielwartungen.html">Spielwartungen</a>
			<a href="waffenupdates.html">Waffenupdates</a>
			
		</div>
		
	</div>		
			
		
			<div class="shareicons">
		
				<a href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Ffortnite1234.eu5.net%2F&quote=Fortnite" title="Share on Facebook" target="_blank"><img alt="Share on Facebook" src="Bilder/Facebook.png" /></a>
				<a href="https://twitter.com/intent/tweet?source=http%3A%2F%2Ffortnite1234.eu5.net%2F&text=Fortnite:%20http%3A%2F%2Ffortnite1234.eu5.net%2F" target="_blank" title="Tweet"><img alt="Tweet" src="Bilder/Twitter.png" /></a>
				<a href="https://plus.google.com/share?url=http%3A%2F%2Ffortnite1234.eu5.net%2F" target="_blank" title="Share on Google+"><img alt="Share on Google+" src="Bilder/Google+.png" /></a>
				<a href="mailto:?subject=Fortnite&body=%20http%3A%2F%2Ffortnite1234.eu5.net%2F" target="_blank" title="Send email"><img alt="Send email" src="Bilder/Email.png" /></a>
				<a href="https://www.epicgames.com/fortnite/de/buy-now/battle-royale" target="_blank" title="Hol dir Fortnite"><img alt="Hol dir Fortnite" src="Bilder/Download.gif" /></a>
			</div>
</div>
<div class="namedatenschutz" data-action="element">
<h1>Datenschutz-Fortnite</h1>

<b><p>reCAPTCHA</p></b>

<p>Zum Schutz Ihrer Anfragen per Internetformular verwenden wir den Dienst reCAPTCHA des Unternehmens Google Inc. (Google). 
Die Abfrage dient der Unterscheidung, ob die Eingabe durch einen Menschen oder missbr&auml;uchlich durch automatisierte, 
maschinelle Verarbeitung erfolgt. Die Abfrage schlie&szlig;t den Versand der IP-Adresse und ggf. weiterer von Google f&uuml;r 
den Dienst reCAPTCHA ben&ouml;tigter Daten an Google ein. Zu diesem Zweck wird Ihre Eingabe an Google &uuml;bermittelt und dort 
weiter verwendet. Ihre IP-Adresse wird von Google jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen 
Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. 
Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. 
Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung dieses Dienstes auszuwerten. 
Die im Rahmen von reCaptcha von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. 
F&uuml;r diese Daten gelten die abweichenden Datenschutzbestimmungen des Unternehmens Google. Weitere Informationen zu den 
Datenschutzrichtlinien von Google finden Sie unter: https://policies.google.com/privacy?hl=de</p>

<b><p>Verbraucherinformation gem&auml;&szlig; Verordnung EU Nr. 524/2013 </p></b>

<p>Die Europ&auml;ische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit. Die Plattform finden Sie unter http://ec.europa.eu/consumers/odr/<br />
Unsere Email-Adresse lautet: fortnite1234.eu5@mail.de<br />
Verbraucherinformation gem&auml;&szlig; Verbraucherstreitbeilegungsgesetz <br />
Die Fortnite Infoseite ist nicht bereit und verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.</p>

<b><p>Copyright-Hinweise</b><br />
Alle Texte, Bilder, Audio-Dateien und weitere hier ver&ouml;ffentlichte Informationen, mit Ausnahme der gekennzeichneten Artikel, unterliegen dem Copyright Fortnite Infoseite. Eine Reproduktion oder Wiedergabe des Ganzen oder von Teilen ist ohne die schriftliche Genehmigung von David Wei&szlig;hardt, Nico B&ouml;hmler, Patrick Strobel und Tim Krau&szlig; nicht gestattet.</p>

<b><p>Urheberrechte und sonstige Schutzrechte </b><br />
S&auml;mtliche audiovisuellen Inhalte, u. a. Texte, Fotografien, Grafiken, Ton-, Video-, und Animationsdateien, unterliegen dem Urheberrecht und anderen Rechten zum Schutz des geistigen Eigentums.</p>

<b><p>Verlinkungen </b><br />
Diese Webseite enth&auml;lt Verlinkungen zu Webseiten Dritter. F&uuml;r die Inhalte der Webseiten Dritter &uuml;bernimmt die Fortnite Infoseite keine Haftung.</p>


<b><p>Zwecke der Datenerarbeitung und Grunds&auml;tzliches</p></b>

<p>Wir verarbeiten Ihre Daten beispielsweise, um:</p>

<p> - den mit Ihnen geschlossenen Vertrag zu erf&uuml;llen,<br />
 - den Besuch unserer Webseiten so angenehm wie m&ouml;glich zu gestalten,<br />
 - Ihnen im Falle eines Abonnements den Newsletter zuzusenden,<br />
 - Ihnen &ndash; sofern zul&auml;ssig &ndash; bedarfsgerechte Werbung zukommen zu lassen bzw. anzuzeigen,<br />
 - ggf. zur Durchf&uuml;hrung einer Bonit&auml;tspr&uuml;fung,<br />
 - Ihre Anliegen durch unseren Kundenservice zu bearbeiten,<br />
 - gem&auml;&szlig; Verpflichtungen im Rahmen gesetzlicher Anforderungen<br />
 - im Rahmen unserer Sicherheitsbelange,<br />
 - zwecks Erstellung von Statistiken<br />
 - und zu Zwecken der Qualit&auml;tssicherung, Prozessoptimierung und Planungssicherheit.</p>

<p>Weitere Details inkl. zu der Art der Daten, dem Verarbeitungszweck und den Rechtsgrundlagen finden Sie unten.</p>

<b><p>Betroffenenrechte</p></b>

<p>Ihnen stehen die folgenden Betroffenenrechte zu:</p>

<p> - Auskunft &uuml;ber die Daten zu erhalten, die wir &uuml;ber Sie gespeichert haben,<br />
 - Berichtigung sofern Ihre Daten nicht korrekt gespeichert sind,<br />
 - L&ouml;schung oder - sofern Speicherpflichten bestehen &ndash; Einschr&auml;nkung der Verarbeitung der f&uuml;r den genannten Zweck nicht mehr erforderlichen Daten,<br />
 - Daten, die von ihnen bereitgestellt wurden, in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format zu erhalten,<br />
 - Widerspruch einzulegen, sofern die Verarbeitung Ihrer Daten auf einem berechtigten Interesse beruht/ gegen die Verwendung zu Werbezwecken/ gegen eine ausschlie&szlig;lich auf automatisierte Verarbeitung beruhenden Entscheidung einschlie&szlig;lich Profiling<br />
 - Beschwerde bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde einzulegen, sofern Sie Zweifel an einer datenschutzkonformen Verarbeitung Ihrer Daten haben.</p>

<p>Bzgl. der Geltendmachung Ihrer Rechte wenden Sie sich bitte an die folgenden Stellen: per Email an die Besitzer der Fortnite-Infoseite E-Mail an: fortnite1234.eu5@mail.de</p>

<b><p>Speicherdauer</p></b>

<p>Ihre personenbezogenen Daten werden gel&ouml;scht oder gesperrt, sobald der Zweck der Speicherung entf&auml;llt. Eine Speicherung kann dar&uuml;ber hinaus aufgrund gesetzlicher Aufbewahrungsfristen erfolgen. Eine Sperrung oder L&ouml;schung der Daten erfolgt auch dann, wenn eine gesetzlich vorgeschriebene Speicherfrist abl&auml;uft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten f&uuml;r einen Vertragsabschluss oder eine Vertragserf&uuml;llung besteht.</p>
</div>

<footer class="j-meta-links">

	<div class ="div-j-meta-links">
	
        <a href="GameShow Homepage.html" >Start</a> | <a href="Impressum_Tim.html">Impressum</a> | <a href="Datenschutz_Tim.html">Datenschutz</a> | <a href="Kontaktformular_Tim.html">Kontakt</a> 
		
	</div>
	</html>	
</footer>

